const msg = {
    WelcomeMsg1: "本当にやるんですね....",
    WelcomeMsg2: "覚悟はできたなら[start]又は[スタート]を入力してください",
    CmdNotFound: (command) => `${command}は見つかりませんでした!`,
    startGame  : "ゲームを開始します。そう簡単には教えないので最初に教えるのはカテゴリーです。",
    m1         : "ネットワークのパスワードを調べるにはwindowsのコマンドプロントを使用します。",
    m2         : "では問題です。コマンドプロントでパスワードをを調べる方法を入力してください。(ヒント: 'netsh'から始まります。検索も可能です。またパスワードを表示するには二つ手順を踏まないといけません)",
    netsh1     : "インターフェイス Wi-Fi のプロファイル:\n\nグループ ポリシー プロファイル (読み取り専用)\n---------------------------------------------\n    <なし>\n\nユーザー プロファイル\n---------------------\n    すべてのユーザー プロファイル     : D80F99D2CA4C-5G\n    すべてのユーザー プロファイル     : elecom-551a70\n"
}